Repository: SHoogland/ClassRooms
Catalog: ClassRooms/*.lproj/Localizable.strings
Languages: nl

source: Local classrooms: %lu
nl: Klaslokalen in de buurt: %lu

source: Classroom info
nl: Lokaal info

source: Downloading schedule
nl: Rooster downloaden

source: Choose a classroom
nl: kies een lokaal

source: No internet connection
nl: Geen Internetverbinding

source: Please check if you're connected
nl: Controleer of je bent verbonden met het internet

source: Distance: ~%.2f meter
nl: Afstand: ~%.2f meter

source: You entered class room %@
nl: Je betreedt lokaal %@

source: You entered a class room
nl: Je hebt een klaslokaal betreden

source: Info text
nl: ClassRooms, deze app geeft rooster informatie op basis van je locatie. De app gebruikt bluetooth en zogeheten iBeacons op Hogeschool Inholland om te achterhalen waar je bent en welk lokaal weergegeven moet worden.
